
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "13"; */
"13.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Restaurar desde:"; ObjectID = "21"; */
"21.title" = "Restaurar desde:";
